window.DONBAS_VIDEOS = [
  {
    "id": "kk3cwZ3esMg",
    "title": "МАРІУПОЛЬ. УКРАЇНСЬКИЙ ФОРПОСТ",
    "duration": 3256
  },
  {
    "id": "6lmOqZBruvc",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Ігор Козловський. Тізер",
    "duration": 95
  },
  {
    "id": "kMZxz6jmXbQ",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Ігор Козловський. Частина 2",
    "duration": 931
  },
  {
    "id": "vcTuMIsXpwo",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Ігор Козловський. Частина 1",
    "duration": 973
  },
  {
    "id": "u5X9lhkgzas",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Роман Світан.",
    "duration": 881
  },
  {
    "id": "k9DLAGZuZMc",
    "title": "Тизер документального фільму «Маріуполь. Український форпост». «ГУДОК АХМЕТОВА».",
    "duration": 106
  },
  {
    "id": "AdWuqCuvbP8",
    "title": "Тизер документального фільму «Маріуполь. Український форпост»",
    "duration": 66
  },
  {
    "id": "puGt5IOyGrs",
    "title": "ДОНЕЦЬК #5. ГРОМАДЯНСЬКИЙ СПРОТИВ ДОНБАСУ. МОЛИТОВНИЙ МАРАФОН",
    "duration": 269
  },
  {
    "id": "VAGD9nVshy0",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Олександр Соболь.",
    "duration": 883
  },
  {
    "id": "RaPSk1aGhd0",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Леонід Краснопольський.",
    "duration": 800
  },
  {
    "id": "uG5vPO6uioQ",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Геннадій Мохненко. Тизер",
    "duration": 96
  },
  {
    "id": "wNrV4KAmVaY",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Ігор Козловський. Тизер",
    "duration": 95
  },
  {
    "id": "399AaPqQV1w",
    "title": "ГЕРОЇ УКРАЇНСЬКОГО ДОНБАСУ. Володимир Жемчугов. Тизер.",
    "duration": 94
  },
  {
    "id": "xRWkkXQ_XCo",
    "title": "100-річчя звільнення Донбасу від російсько-більшовицьких загарбників. Літопис Українського Донбасу",
    "duration": 261
  },
  {
    "id": "SSCJWS_b720",
    "title": "ДОНЕЦЬК #4. ГРОМАДЯНСЬКИЙ СПРОТИВ ДОНБАСУ. ДМИТРО ЧЕРНЯВСЬКИЙ",
    "duration": 251
  },
  {
    "id": "fJW1MXdKFc8",
    "title": "ДОНЕЦЬК #3. ГРОМАДЯНСЬКИЙ СПРОТИВ ДОНБАСУ.",
    "duration": 214
  },
  {
    "id": "1m35fFGjk6c",
    "title": "ДОНЕЦЬК #2. ГРОМАДЯНСЬКИЙ СПРОТИВ ДОНБАСУ.",
    "duration": 184
  },
  {
    "id": "KOMvYraNzcY",
    "title": "ДОНЕЦЬК #1. ГРОМАДЯНСЬКИЙ СПРОТИВ ДОНБАСУ.",
    "duration": 216
  },
  {
    "id": "1l7oddL62LA",
    "title": "100 років з дня підняття українського прапору на Донбасі. Літопис Українського Донбасу",
    "duration": 220
  },
  {
    "id": "fH5m8gc7IFo",
    "title": "Новые Герои Донбасса, выпуск №25, Светлана Олейникова",
    "duration": 977
  },
  {
    "id": "EN0bgjAPWtw",
    "title": "Новые Герои Донбасса, выпуск №24, Ольга Коновалова",
    "duration": 783
  },
  {
    "id": "erw83DDXAoQ",
    "title": "Новые Герои Донбасса, выпуск №23, Мартин Брест",
    "duration": 915
  },
  {
    "id": "hajwc5Welv4",
    "title": "Новые Герои Донбасса, выпуск №21, Денис Денищенко",
    "duration": 841
  },
  {
    "id": "9dHp9_FMOSM",
    "title": "Новые Герои Донбасса, выпуск №22, Сергей Максимец",
    "duration": 689
  },
  {
    "id": "xuekkGbXk6Y",
    "title": "Новые Герои Донбасса, выпуск №20, Игорь Чудовский",
    "duration": 1100
  },
  {
    "id": "oRpr50TZ3H4",
    "title": "Новые Герои Донбасса, выпуск №19, Лариса Радкевич",
    "duration": 877
  },
  {
    "id": "ieeNudBiMBI",
    "title": "Новые Герои Донбасса, выпуск №18, Сергей Захаров",
    "duration": 885
  },
  {
    "id": "KvadlIgg3tY",
    "title": "Новые Герои Донбасса, выпуск №17, Руслан Пустовойт",
    "duration": 730
  },
  {
    "id": "Vm7ybCBFHxI",
    "title": "Новые Герои Донбасса, выпуск №16, Мария Варфоломеева",
    "duration": 815
  },
  {
    "id": "u-guYWXUIz0",
    "title": "Новые Герои Донбасса, выпуск №15, Константин Реуцкий",
    "duration": 976
  },
  {
    "id": "-t-ZU_Yq5M4",
    "title": "Новые Герои Донбасса, выпуск №2, Евгений Шибалов",
    "duration": 774
  },
  {
    "id": "8z3JPdFOvKk",
    "title": "Новые Герои Донбасса, выпуск №10, Вадим Остапчук",
    "duration": 829
  },
  {
    "id": "k0nbH6xTnII",
    "title": "Новые Герои Донбасса, выпуск №13, Олег Зонтов",
    "duration": 987
  },
  {
    "id": "qza0t7LwdbI",
    "title": "Новые Герои Донбасса, выпуск №14, Мария Подыбайло",
    "duration": 957
  },
  {
    "id": "5ZFz6iRcHOo",
    "title": "Новые Герои Донбасса, выпуск №11, Александр Гладкий",
    "duration": 909
  },
  {
    "id": "2aRqWZtgQf8",
    "title": "Новые Герои Донбасса, выпуск №12, Лилия Украинская",
    "duration": 949
  },
  {
    "id": "MPlRSQNN43k",
    "title": "Новые Герои Донбасса, выпуск №7, Виталий Овчаренко",
    "duration": 859
  },
  {
    "id": "o-AJTDRjqyo",
    "title": "Новые Герои Донбасса, выпуск №9, Владимир Шилов",
    "duration": 601
  },
  {
    "id": "Kqf0SQhsoNM",
    "title": "Новые Герои Донбасса, выпуск №8, Николай Якубович",
    "duration": 837
  },
  {
    "id": "EgK_XS4S8jY",
    "title": "Новые Герои Донбасса, выпуск №6, Тим Златкин",
    "duration": 843
  },
  {
    "id": "eSJX6XYIT2g",
    "title": "Новые Герои Донбасса, выпуск №5, Александр Горбатко",
    "duration": 839
  },
  {
    "id": "JmJiHD1pHRI",
    "title": "Новые Герои Донбасса, выпуск №4, Богдан Чабан",
    "duration": 965
  },
  {
    "id": "CLUptHPAYPY",
    "title": "Новые Герои Донбасса, выпуск №3, Сергей Косяк",
    "duration": 868
  },
  {
    "id": "cMpbOVc0go4",
    "title": "Новые Герои Донбасса, выпуск №1, Леонид Краснопольский",
    "duration": 836
  },
  {
    "id": "gUo_0U1yEX0",
    "title": "'Нові герої Донбасу' презентація телепроекту",
    "duration": 409
  },
  {
    "id": "cNdvbRXCVqc",
    "title": "Дмитрий Ткаченко: Украина проигрывает битву за умы граждан на своих неподконтрольных территориях.",
    "duration": 2912
  }
];
